{"ocenia\u0107": 4605, "artyzm": 2655, "pozaszkolny": 3652, "magiczny": 1710, "integracja": 4544, "strefa": 2596, "bi\u017cuteria": 1701, "prezydent": 3538, "koktailowy": 528, "metropolia": 3692, "nieco": 143, "skromny": 374, "b\u0142\u0119kitny": 175, "zarazem": 818, "koncentrowa\u0107": 3174, "szkoleniowiec": 4034, "przeciwie\u0144stwo": 1338, "telewizor": 3070, "tragedia": 302, "Magdalena": 3853, "odstrza\u0142": 4484, "SKO": 4026, "sporo": 2241, "obszar": 2485, "\u015bwiadczy\u0107": 2279, "w\u0142asno\u015b\u0107": 2616, "znany": 540, "antysemita": 2783, "ZSRR": 4530, "projektant": 593, "zakwalifikowa\u0107": 877, "akcent": 1475, "wychyli\u0107": 1871, "jabuszek": 179, "usytuowa\u0107": 4566, "dotkliwie": 2758, "oferowa\u0107": 3836, "zwiedzaj\u0105cy": 3401, "barzda": 1318, "przyzwoity": 758, "krem": 3122, "nieujarzmiony": 1512, "M": 2191, "odparzenie": 1192, "niewyra\u017anie": 3991, "podsumowa\u0107": 775, "zesz\u0142y": 4677, "toaletka": 86, "okres": 476, "w\u00f3da": 167, "u": 943, "ta\u015bma": 2811, "euphorium": 1001, "rysunek": 3160, "pa\u0144stwo": 2036, ":/": 731, "zmusi\u0107": 1834, "Gajewski": 4434, "wandal": 3704, "odm\u00f3wi\u0107": 2382, "za\u0142oga": 4572, "poddawa\u0107": 1989, "pomy\u0142ka": 4070, "rzodkiewka": 4212, "szklanka": 4764, "przest\u0119pstwo": 2015, "rozgrzewa\u0107": 1638, "przesta\u0107": 1687, "dochodzi\u0107": 833, "przykro\u015b\u0107": 871, "wyst\u0119powa\u0107": 1599, "odwr\u00f3ci\u0107": 3489, "moda": 1028, "oboj\u0119tny": 512, "nieszcz\u0119\u015bcie": 4224, "Krzysztof": 2378, "zam\u00f3wi\u0107": 461, "wolny": 1741, "wyczerpuj\u0105cy": 3386, "odr\u00f3\u017cnia\u0107": 931, "podtrzyma\u0107": 1526, "kr\u00f3lestwo": 3499, "raz": 473, "Ma\u0142kowski": 2944, "30ml": 761, "dba\u0107": 1696, "dorosn\u0105\u0107": 1374, "chocia\u017cby": 752, "naci\u0105g": 3163, "religijno\u015b\u0107": 2763, "150": 2026, "prosi\u0107": 1817, "umo\u017cliwia\u0107": 2126, "buntowniczy": 3112, "je\u017celi": 610, "subtelny": 1605, "pan": 438, "uwzgl\u0119dni\u0107": 4340, "opublikowa\u0107": 3240, "got\u00f3wka": 1043, "alkoholowy": 1746, "Lech": 4521, "kupi\u0107": 913, "zreszt\u0105": 4044, "s\u0142usznie": 2772, "woda": 149, "za\u0142\u0105czy\u0107": 1632, "pora\u017cka": 3645, "mi\u0119sie\u0144": 3976, "diabe\u0142": 2175, "czu\u0142y": 3811, "tajnik": 3834, "wrzuca\u0107": 1981, "poczu\u0107": 670, "mina": 3483, "nuklearny": 3085, "klub": 2217, "klaska\u0107": 4545, "aktywny": 1316, "kolacja": 987, "pozbawi\u0107": 3527, "korporacja": 4316, "obsada": 4430, "250": 947, "narciarz": 4555, "delegat": 3450, "awantura": 2991, "mankiet": 792, "wzg\u00f3rze": 3312, "zatrudnia\u0107": 4182, "nierozumie\u0107": 636, "dzia\u0142ka": 2905, "tasiemka": 1615, "ulotka": 2823, "nasz": 716, "dzieci\u0144stwo": 3115, "niemiecki": 2097, "odziera\u0107": 469, "tymczasem": 1198, "psikn\u0105\u0107": 27, "zaden": 510, "przyjaciel": 2218, "zaprotestowa\u0107": 4433, "ekstrawagancki": 1718, "dra\u017cni\u0107": 1536, "efektowny": 345, "budowa": 3147, "dumny": 1707, "wideo": 2812, "uniwersalny": 1093, "dosy\u0107": 421, "ka\u017cdy": 124, "ukazywa\u0107": 2528, "religijny": 4717, "zapali\u0107": 2142, "Ponikowski": 3504, "\u017c\u0105da\u0107": 3059, "wi\u0105za\u0107": 349, "wystuka\u0107": 3139, "kwalifikacje": 4366, "wypu\u015bci\u0107": 900, "narzeczony": 1313, "1919": 2469, "marzy\u0107": 48, "przecudny": 834, "poprosty": 1387, "obr\u00f3bka": 1990, "zetkn\u0105\u0107": 1062, "partyzant": 3517, "powala\u0107": 532, "smak": 3185, "wizowy": 3962, "push-upa": 1126, "pomocnik": 4492, "niech\u0119tnie": 4755, "jaki": 66, "Kopania": 2379, "niew\u0105tpliwy": 1592, "naprawd\u0119": 80, "nieznany": 2432, "pono\u0107": 272, "puum": 1539, "kultywowa\u0107": 3549, "koncepcja": 3485, "obiektywny": 3189, "Aleksander": 2736, "delikatny": 4263, "komunalny": 2196, "wyp\u0142owia\u0142y": 3874, "ka\u0142u\u017ca": 882, "dokument": 2278, "wkr\u00f3tce": 2405, "zak\u0142ad": 2194, "zaznaczy\u0107": 3159, "niszczy\u0107": 260, "\u015blicznie": 119, "gruby": 3236, "Molise": 2595, "zawie\u015b\u0107": 615, "goli\u0107": 827, "toru\u0144ski": 4697, "zdenerwowa\u0107": 1915, "kr\u00f3tko": 1459, "Aires": 3940, "odbywa\u0107": 2298, "terrorystyczny": 2738, "\u015bwiat": 478, "stanik": 321, "trzeba": 242, "natrafi\u0107": 3428, "wspomnie\u0107": 984, "oszcz\u0119dno\u015b\u0107": 614, "taniec": 2712, "ksi\u0105dz": 2090, "s\u0105d": 1934, "sprawiedliwy": 4050, "ukaza\u0107": 4267, "ko\u015b\u0107": 4313, "Macierewicz": 3033, "dota\u0144czy\u0107": 3783, "s\u0105siad": 2336, "konieczny": 4462, "usuni\u0119cie": 3308, "wbrew": 1879, "pula": 4099, "Wac\u0142aw": 3854, "wysoko\u015b\u0107": 3821, "zadowolony": 751, "G\u00f3rny": 1808, "przedsi\u0119biorca": 4127, "kanoniczny": 2587, "p\u0119dzi\u0107": 1872, "zrobi\u0107": 865, "nagradza\u0107": 4523, "bazar": 3044, "sylwester": 916, "s\u0105dzi\u0107": 1667, "obciera\u0107": 941, "mia\u0142": 378, "parking": 4119, "s\u0142ynny": 2935, "zaistnia\u0142y": 4069, "Putin": 2120, "sple\u015b\u0107": 2078, "gubi\u0107": 2152, "niedob\u00f3r": 2441, "pytanie": 2084, "dorodny": 1088, "chwyci\u0107": 3199, "spo\u017cywa\u0107": 3946, "cyjanek": 4408, "Olga": 3604, "sformu\u0142owa\u0107": 3334, "pom\u00f3c": 1937, "powiada\u0107": 3653, "wr\u0119czy\u0107": 3787, "mit": 629, "stary": 237, "realny": 2615, "wspaniale": 198, "samob\u00f3jczy": 1846, "tote\u017c": 4003, "zelektryzowa\u0107": 3206, "wpisa\u0107": 1602, "PZPR": 3065, "ostro": 4432, "pojemno\u015b\u0107": 369, "zrywa\u0107": 4450, "otrzumowa\u0107": 434, "\u015brodowisko": 3181, "troszk\u0119": 1294, "centrala": 2316, "pieknyja": 1506, "gwar": 4452, "atrakcja": 1184, "zachwyca\u0107": 358, "w\u0142a\u015bnie": 269, "duny": 88, "fio\u0142ek": 1266, "Janusz": 3066, "obecnie": 166, "pier\u015bcie\u0144": 3596, "s\u0142awa": 3326, "wykorzysta\u0107": 1187, "oklaski": 4466, "wygl\u0105d": 426, "powojenny": 4753, "s\u0142odkawy": 668, "odpada\u0107": 1668, "odruch": 2831, "zorientowa\u0107": 3909, "wizerunek": 132, "przestrze\u0144": 4282, "jakikolwiek": 3948, "garnitur": 1067, "poci\u0105g": 1873, "humorystyczny": 2780, "o\u015bwiatowy": 2750, "nad": 1236, "wielki": 156, "miss": 738, "zastanowi\u0107": 3345, "domowy": 3389, "gospodarka": 1882, "wiosenny": 565, "do": 146, "g\u0142osi\u0107": 3845, "mo\u017cna": 849, "noir": 1023, "dama": 944, "telewizja": 3075, "pseudoeuropejczyk": 2784, "atmosfera": 3385, "telefon": 2550, "system": 4461, "lukierkowy": 414, "kartka": 4791, "grubo\u015b\u0107": 1308, "Leszek": 4011, "r\u00f3wnie": 3072, "prostowa\u0107": 3005, "konstytucja": 2953, "pantofel": 924, "dobry": 165, "ods\u0142oni\u0107": 1306, "Zepter": 3624, "rozci\u0105ga\u0107": 958, "g\u0142\u00f3wnie": 3180, "kopu\u0142a": 3602, "fajka": 2937, "ponownie": 1698, "gotowy": 2855, "malarz": 3273, "u\u017cytkownik": 639, "opel": 2395, "cofn\u0105\u0107": 2109, "nadej\u015b\u0107": 3361, "przeprowadza\u0107": 3127, "dziwny": 1317, "pami\u0119ta\u0107": 3816, "przenikliwy": 966, "komisja": 2293, "doradczy": 3830, "zawodowy": 1877, "nauczycielstwo": 4362, "zjawisko": 3996, "odkrywa\u0107": 1471, "pour": 427, "in": 1273, "samojeb": 4077, "montowa\u0107": 4302, "bia\u0142kowy": 2445, "doj\u015b\u0107": 912, "uko\u0144czenie": 4271, "przyby\u0107": 4177, "podtrzumowa\u0107": 911, "tani": 316, "reprezentowa\u0107": 2541, "zrozumie\u0107": 1132, "krok": 3325, "talent": 609, "pragmatyzm": 2865, "ch\u0142opski": 3113, "Joaquino": 2257, "bariera": 3754, "wra\u017cliwy": 1119, "parkiet": 2558, "mieszkaniec": 1755, "fortyfikacja": 2146, "okazywa\u0107": 3994, "eteryczny": 1487, "kierownictwo": 3448, "pisowiec": 3032, "klucz": 4125, "stosunek": 3670, "kto\u015b": 611, "obr\u00f3t": 4130, "konieczno\u015b\u0107": 3831, "sprz\u0119t": 2215, "unika\u0107": 3725, "bud\u017cet": 4126, "samodzielno\u015b\u0107": 3657, "lojalno\u015b\u0107": 2847, "AWS": 4048, "przej\u015b\u0107": 938, "zamieni\u0107": 732, "kolega": 2087, "ni\u0107": 2114, "konfederat": 4045, "pyta\u0107": 1930, "rodzina": 1822, "tkwi\u0107": 4502, "dieta": 4617, "inwalida": 4319, "100%": 659, "pa\u015b\u0107": 3269, "oceni\u0107": 4185, "umiej\u0119tno\u015b\u0107": 2721, "zapada\u0107": 1002, "uroczy": 331, "piknik": 4176, "1860": 3317, "haft": 579, "ponad": 103, "wiek": 1535, "kowalski": 1319, "brytyjski": 4299, "spyta\u0107": 3100, "zawdzi\u0119cza\u0107": 2265, "soczewka": 3576, "stwarza\u0107": 1303, "siarkowy": 4111, "zanim": 3738, "gabban": 596, "respondentka": 3888, "armani": 113, "retusz": 3068, "po\u017cyteczny": 3828, "per\u0142a": 667, "Izaak": 2850, "wanna": 2500, "ukry\u0107": 1525, "rozsta\u0107": 1084, "rubie\u017c": 2367, "ograniczony": 3227, "Buenos": 3939, "noszenie": 55, "mi\u0142o\u015b\u0107": 910, "pospolity": 1482, "u\u017cy\u0107": 918, "seksowny": 265, "dzisiejszy": 1332, "odporno\u015b\u0107": 3302, "dzosa": 1511, "arcybiskup": 2091, "kilo": 4674, "tuli\u0107": 3636, "sejsmiczny": 2598, "P\u0142atonow": 4690, "nos": 1594, "przyt\u0142acza\u0107": 1216, "krzy\u017cowa\u0107": 2974, "ekipa": 2224, "zemrze\u0107": 2428, "fenomenalny": 1456, "kszta\u0142dowa\u0107": 981, "ulubi\u0107": 1226, "ut\u0142uc": 4075, "przygotowywa\u0107": 3079, "zatem": 3964, "ponie\u0107": 1257, "nast\u0119pna": 3760, "wyczyta\u0107": 3484, "ruch": 1243, "m\u00f3wi\u0107": 517, "juz": 1424, "perfekcyjny": 4630, "wylewa\u0107": 1552, "tworzy\u0107": 2680, "tajny": 2325, "oznacza\u0107": 3125, "wyb\u00f3r": 831, "2005": 1232, "przykuwa\u0107": 332, "9": 1676, "\u015bwie\u017co": 1654, "sa": 1010, "przemawia\u0107": 4616, "ch\u0119tnie": 578, "mistyfikacja": 3271, "przekracza\u0107": 3407, "og\u00f3\u0142": 1129, "dotyczy\u0107": 3467, "fan": 1019, "po\u0142o\u017cy\u0107": 4115, "gwardia": 2573, "wyszkoli\u0107": 4463, "ub\u00f3stwo": 1758, "kwiecie\u0144": 2429, "stosowa\u0107": 1320, "tzwa": 1598, "region": 2594, "codzienny": 679, "l\u0105dowy": 3523, "Ratko": 4292, "blask": 969, "ananas": 1472, "Polan\u00f3w": 2606, "dana": 4512, "studiowa\u0107": 2280, "biskup": 2096, "og\u00f3lny": 1064, "dotkn\u0105\u0107": 4223, "pozorowa\u0107": 2358, "naprawa": 3658, "nadal": 847, "je\u015bli": 734, "stara\u0107": 2932, "s\u0105siadowa\u0107": 4023, "?": 740, "przekozio\u0142kowa\u0107": 3975, "wyszy\u0107": 1642, "wyci\u0119cie": 1373, "polega\u0107": 3307, "gabinet": 3505, "poniedzia\u0142ek": 2824, "ukrywa\u0107": 3351, "faktyczny": 4149, "zaintrygowa\u0107": 1672, "Stanis\u0142aw": 3768, "randka": 498, "pojemny": 1055, "obejmowa\u0107": 4578, "amor": 1468, "jacht": 4311, "pragn\u0105\u0107": 1522, "200": 13, "OSP": 3767, "mi\u0142o\u015bniczka": 666, "rekonstrukcja": 4049, "zanieczyszczenie": 4092, "w\u0142o\u017cy\u0107": 915, "arman": 574, "stylo": 602, "medycyna": 3543, "kszta\u0142towa\u0107": 459, "uwieczni\u0107": 2075, "zwi\u0105zkowiec": 3707, "ilo\u015b\u0107": 24, "postrza\u0142ek": 3843, "dzia\u0142alno\u015b\u0107": 2100, "odpowied\u017a": 2385, "\u0141apa": 1862, "Chojnice": 3988, "emporia": 897, "czerwony": 239, "koniecznie": 3297, "przepi\u0119kny": 397, "\u017ceglarz": 4410, "agencja": 2466, "czerpa\u0107": 2998, "\u0142atwy": 2754, "sutener": 3615, "niespodzianka": 2108, "dyskutowa\u0107": 1416, "0": 14, "dobrze": 485, "wyj\u015b\u0107": 452, "ewakuowa\u0107": 3283, "torebka": 1292, "niedawny": 3091, "intuicja": 3899, "zorganizowa\u0107": 2921, "j\u0119drzejowski": 4590, "seksownie": 503, "zniewala\u0107": 1630, "bohater": 2789, "nowotw\u00f3r": 1926, "ulica": 182, "ozdob\u0119-\u017cart": 1336, "myli\u0107": 932, "Bentley": 4233, "m\u0119\u017cczyzna": 141, "genera\u0142": 3520, "ucze\u0144": 2203, "zd\u0105\u017cy\u0107": 2551, "pokojowy": 4500, "g\u0142\u0119bia": 2501, "rozkwitn\u0105\u0107": 1258, "akademia": 2771, "pojemnik": 816, "gorze\u0107": 1478, "przedwcze\u015bnie": 2940, "socjalistyczny": 2349, "trzynastolatek": 2179, "spe\u0142nia\u0107": 4444, "samolot": 4427, "wynika\u0107": 3346, "wypa\u015b\u0107": 3890, "automatycznie": 3567, "s\u0142oneczny": 618, "g\u0142odny": 3468, "em\u0119czac": 308, "partner": 1329, "nadawanie": 2159, "doskona\u0142y": 773, "bursztyn": 1269, "wzrok": 333, "ch\u0142opiec": 1611, "sexa": 1228, "walka": 2040, "samono\u015bno\u015b\u0107": 628, "plac": 3656, "uczta": 4241, "Mossadegh": 3533, "przedstawi\u0107": 3588, "wsparcie": 1821, "pi\u017cmo": 1267, "wra\u017cenie": 890, "d\u0142ugo": 18, "macedo\u0144ski": 4135, "uroczysty": 2893, "przycisn\u0105\u0107": 3366, "zrezygnowa\u0107": 2604, "wyrywa\u0107": 2305, "steroid": 3306, "ja": 37, "Kocot": 3769, "natura": 709, "komponowa\u0107": 754, "sztuka": 2657, "S\u0142omka": 4046, "streszczenie": 3481, "rada": 2351, "zwraca\u0107": 1346, "opr\u00f3cz": 4151, "szory": 3200, "pisarz": 2058, "Lepper": 4380, "zabiega\u0107": 3933, "polityka": 2741, "adekwatny": 810, "jakby": 725, "tragicznie": 210, "by": 97, "wy\u0142udzenie": 2700, "aby": 1068, "kwa\u015bny": 1477, "wygodny": 33, "zosta\u0107": 68, "przys\u0142owiowy": 4143, "wi\u015bnia": 1044, "materia": 3720, "pazerno\u015b\u0107": 4041, "tzno": 1495, "szew": 844, "zobowi\u0105zanie": 4482, "Kwinta": 2686, "naiwny": 2393, "wy\u0142\u0105cznie": 3480, "uchodzi\u0107": 4678, "pani": 585, "zapach": 8, "parodystyczny": 2779, "chmurka": 415, "wyrosn\u0105\u0107": 4194, "P": 2923, "gorset": 1422, "opieku\u0144czy": 2605, "energia": 968, "sko\u0144czy\u0107": 2652, "wodorowy": 2490, "urz\u0105dzi\u0107": 1854, "obserwatorium": 4576, "dusza": 2502, "trans": 2633, "dzia\u0142anie": 2359, "organizacyjny": 2545, "us\u0142ysze\u0107": 3763, "Nak\u0142o": 2220, "idea\u0142": 1680, "podzi\u0119kowanie": 3736, "perfum-\u00f3w": 549, "zainteresowa\u0107": 1330, "precyzyjny": 3258, "zaci\u0105\u017cy\u0107": 2275, "przedszkolny": 1943, "statek": 4232, "zm\u0119czenie": 3119, "rasa": 3402, "hojnie": 707, "przepe\u0142ni\u0107": 597, "rozprzestrzeni\u0107": 3394, "argument": 3764, "kiepski": 1501, "rozpyla\u0107": 21, "\u2013": 1222, "restauracja": 4777, "zamo\u017cny": 3678, "male\u0107": 3718, "p\u0142yta": 2683, "rozumie\u0107": 3226, "poprawi\u0107": 1595, "wk\u0142adka": 1540, "wykonywa\u0107": 2531, "por\u00f3wnanie": 2399, "dynamika": 1407, "carat": 2054, "niezbyt": 706, "samica": 3564, "drogi": 586, "omawia\u0107": 4265, "bry\u0142a": 2402, "spo\u0142ecznie": 1863, "Zosia": 3353, "Fraga": 3938, "haker": 822, "\u0142atwo": 1103, "kontrola": 2806, "wiarygodno\u015b\u0107": 2064, "pieni\u0105dz": 277, "Joint": 4412, "tutaj": 2607, "125": 214, "wystarcza\u0107": 525, "wieczor": 4731, "15": 4242, "atrakcyjny": 289, "przytula\u0107": 3714, "Pistols": 3749, "uznanie": 4334, "sk\u0142ada\u0107": 2835, "\u017caden": 733, "trzy": 445, "troch\u0119": 98, "bluzeczka": 1194, "b\u0142\u0105d": 2870, "obiekt": 2212, "jednostka": 2360, "posiadacz": 2493, "papu\u017cka": 2538, "oryginalno\u015b\u0107": 1053, "blat": 2117, "syrena": 1844, "kilkana\u015bcie": 1995, "dymisja": 2774, "boks": 2508, "dop\u00f3ki": 4498, "gaia": 899, "G\u0105sowski": 4345, "charakter": 1123, "dyskusja": 3446, "granica": 1847, "umowa": 3961, "czwartek": 4656, "miseczka": 548, "daleko": 2480, "wydzia\u0142": 4369, "MPK": 3664, "gie\u0142da": 4383, "grupka": 2167, "Internet": 3077, "zafundowa\u0107": 3286, "dopasowa\u0107": 642, "nowo\u015b\u0107": 529, "kontrowersja": 4359, "naturalny": 2830, "doradca": 4712, "dodatkowy": 701, "Spencer": 4091, "rycina": 2165, "Wsch\u00f3d": 2046, "Dolce&": 370, "\u0142\u0105ka": 925, "obrzydzenie": 1737, "37": 4513, "Hoop": 3623, "dotychczasowy": 4687, "zapewne": 2076, "zawali\u0107": 3285, "sto\u0142ek": 2521, "dojrza\u0142y": 91, "poziom": 1545, "wybory": 2917, "niezale\u017cny": 4315, "Union": 2330, "zas\u0142ania\u0107": 2380, "ob\u00f3z": 4561, "dor\u00f3wnywa\u0107": 743, "proporcja": 3344, "choroba": 1825, "wy\u015bcig": 3375, "wymusi\u0107": 3473, "p\u00f3\u0142ka": 101, "przekaza\u0107": 2342, "zachwyt": 137, "elektrociep\u0142ownia": 4436, "Nawar": 3475, "million": 811, "pos\u0142anka": 3921, "ludzki": 2219, "schody": 3429, "ry\u015b": 3558, "Starke": 3501, "spustoszy\u0107": 2875, "pub": 1650, "popsu\u0107": 965, "wi\u0105zanka": 3739, "wied\u017ama": 3488, "wytrawny": 1591, "fiszbina": 1322, "szata\u0144ski": 2790, "zatoczka": 4189, "cyrkon": 1728, "md\u0142o\u015b\u0107": 313, "Jasny": 4284, "doradztwo": 3833, "Bielsko": 4559, "uszy\u0107": 772, "projekt": 2198, "wk\u0142ada\u0107": 1634, "owocowa\u0107": 4423, "zainstalowa\u0107": 2270, "Essential\"Mam": 749, "rynkowy": 1039, "nazwa": 808, "przebija\u0107": 736, "omija\u0107": 409, "samorz\u0105d": 2034, "b\u00f3l": 311, "sperma": 4078, "oszust": 1948, "republika": 4398, "karmi\u0107": 3956, "roz\u0142am": 4721, "haczyk": 3363, "rzadko": 1409, "zaczepny": 2368, "idealnie": 803, "dzi\u00f3b": 2888, "instrument": 3434, "patrzy\u0107": 2992, "sztab": 4580, "zanurzy\u0107": 3632, "kl\u0119ska": 2043, "prawica": 4539, "zach\u0119ca\u0107": 748, "g\u0142o\u015bno": 3051, "rozwin\u0105\u0107": 1733, "okaza\u0107": 856, "starcza\u0107": 16, "przestronnie": 3382, "wyko\u0144czony": 1311, "lingwistyka": 2392, "Gdynia": 4309, "zgromadzi\u0107": 3529, "wybitnie": 4644, "obw\u0105chiwa\u0107": 1543, "komenda": 4371, "komendant": 4301, "porz\u0105dek": 3336, "urlop": 3911, "totalny": 4400, "Gagarin": 4595, "wszystko": 513, "suknia": 840, "ciep\u0142y": 1223, "wahanie": 3947, "Szczecinek": 4251, "wysi\u0142ek": 3219, "skierowa\u0107": 457, "zamortyzowa\u0107": 3758, "faktycznie": 854, "zakup": 257, "niedawno": 870, "blokowa\u0107": 4188, "wizytka": 1769, "faszyzm": 3464, "podatkowy": 3341, "ponadto": 294, "procent": 1754, "maturalny": 3046, "drogeria": 815, "wita\u0107": 1580, "wieczorowy": 841, "konserwatywny": 4089, "r\u00f3\u017cnorodny": 1342, "euforia": 1682, "kwarta\u0142": 3820, "nikt": 1061, "elegancko": 1095, "obj\u0105\u0107": 3791, "kibic": 3750, "zatrudnienie": 2600, "czterdziestolecie": 2098, "potwierdzi\u0107": 4255, "duma": 2815, "r\u00f3wnowaga": 4499, "s\u0142u\u017cy\u0107": 959, "asferyczny": 3575, "uwiera\u0107": 468, "pachnie\u0107": 880, "wyczuwa\u0107": 624, "nieustannie": 1071, "scenariusz": 4015, "gia": 577, "miesi\u0105c": 846, "wr\u0119cz": 309, "Praga": 3531, "stosunkowo": 1528, "po\u017c\u0105danie": 2628, "obr\u0105czka": 1952, "donosi\u0107": 2282, "przed": 364, "sprzyja\u0107": 2943, "oko": 174, "szczero\u015b\u0107": 3855, "pok\u0142ad": 4431, "specjalny": 1331, "Wie\u015b": 1810, "Ch": 3968, "pon\u0119tny": 130, "przypada\u0107": 4655, "pi\u0119ciodniowy": 4703, "niedoszacowany": 2037, "dok\u0142adnie": 906, "widok": 4310, "Derel": 3476, "k\u0142u\u0107": 1503, "zab\u00f3r": 2735, "plac\u00f3wka": 3737, "rozrzedzi\u0107": 4220, "powr\u00f3ci\u0107": 2788, "zgodny": 2559, "wchodzi\u0107": 3809, "performatyw": 3098, "Navarro": 2258, "przecie\u017c": 1380, "etyczny": 4619, "ubranie": 161, "warunek": 4779, "daleki": 2725, "odr\u0119twienie": 4661, "sta\u0107": 1375, "on": 43, "zaspokoi\u0107": 3233, "Mock": 2141, "ormowiec": 2730, "zakupi\u0107": 268, "eksplozja": 2492, "pyszni\u0107": 2290, "rusha": 978, "gust": 930, "wystawa": 3154, "ni\u017c": 678, "lotnisko": 386, "grejpfrut": 1705, "pstrykn\u0105\u0107": 703, "rolnictwo": 3797, "wiarygodny": 3949, "kontynent": 3557, "wydawa\u0107": 697, "wymusza\u0107": 4174, "podnie\u015b\u0107": 645, "zamieszka\u0107": 4060, "wicestarosta": 4328, "zdumienie": 1895, "uwolni\u0107": 4374, "barbarzy\u0144ca": 2435, "przeciw": 3418, "emocja": 717, "teoretycznie": 1729, "podmiot": 3422, "dokonywa\u0107": 3294, "pole": 2111, "wyposa\u017cy\u0107": 2213, "Canon": 3566, "za\u0142o\u017cy\u0107": 1484, "przedstawiciel": 2572, "w\u0142\u0105czy\u0107": 1735, "przechodzi\u0107": 826, "ck": 1000, "kalectwo": 4201, "dzienny": 3337, "drobny": 3270, "przemys\u0142owy": 3210, "popularny": 1113, "wieczorny": 554, "Tommy": 3521, "Focus": 2401, "dzi\u0119kowa\u0107": 4140, "przekle\u0144stwo": 4511, "ukrai\u0144ski": 4529, "przekszta\u0142cenie": 3710, "doskonale": 319, "ko\u0142o": 1803, "wej\u015bcie": 3492, "instytucja": 2639, "ujemny": 3041, "sieciowy": 2413, "norma": 2302, "\u017cywy": 2476, "szanowa\u0107": 3229, "wa\u017cny": 437, "wizytowy": 663, "ni": 307, "zauwa\u017cy\u0107": 1739, "przywr\u00f3ci\u0107": 2601, "dziewcz\u0119cy": 936, "termiczny": 1991, "nijaki": 1534, "opr\u00f3\u017cnia\u0107": 2437, "dominanta": 2530, "rodzic": 3360, "samodzielnie": 3572, "sk\u0142ad": 516, "Magdasf1": 1775, "kultowy": 111, "pi\u0105tka": 1263, "Mi\u0144sk": 4689, "zastanawia\u0107": 3461, "opad": 3556, "zmys\u0142owy": 78, "podtrzymywa\u0107": 501, "aksamitny": 1702, "aktywno\u015b\u0107": 2597, "Falsztyn": 4562, "zaklinowa\u0107": 3866, "paw": 1708, "radiogalaktyka": 3593, "zazdro\u015b\u0107": 3116, "styl": 340, "potwierdzenie": 4732, "utw\u00f3r": 4593, "duch": 1533, "poprawka": 3919, "detektyw": 2936, "kasjerka": 1833, "Zmar\u0142y": 3681, "wyrzut": 2570, "przez": 381, "u\u015bmiecha\u0107": 3875, "pieszy": 1985, "spokojnie": 199, "sprawi\u0107": 1492, "Pan": 3356, "uczelnia": 2285, "prezentacja": 2406, "moneta": 4031, "wyg\u00f3rowany": 674, "zabawny": 3073, "obs\u0142ugiwa\u0107": 3443, "rosyjski": 2044, "dosta\u0107": 544, "absolutnie": 2511, "pr\u0119dko\u015b\u0107": 3094, "zaburzenie": 3943, "dziwcz\u0119co": 843, "skra\u015b\u0107": 1962, "postkomuch": 3027, "decyzja": 3647, "ukochany": 535, "Zygmunt": 3805, "podziw": 1720, "dotyka\u0107": 2795, "raztunek": 110, "ptak": 2537, "wygra\u0107": 4058, "wibrowa\u0107": 993, "Engel": 4028, "kolor": 203, "nazbyt": 2773, "zamieszka\u0142y": 2411, "demonstracja": 2297, "sztandar": 2049, "Czwartek": 4615, "przeciwnie": 500, "niecodzienny": 2699, "wywi\u0105za\u0107": 4481, "kojarzy\u0107": 89, "przytomno\u015b\u0107": 1997, "aplikacja": 1352, "p\u0142omie\u0144": 2665, "przebywa\u0107": 1173, "s\u0142aby": 1137, "intensywnie": 735, "tiul": 1613, "Kneset": 4720, "80": 3906, "Kowalik": 3859, "pozwolenie": 4022, "rokokowy": 4076, "crystal": 1022, "ch\u0119\u0107": 2519, "kontakt": 1402, "\u0142agodny": 1816, "rockowy": 2710, "rzecz": 685, "zaproponowa\u0107": 2669, "wybiera\u0107": 1397, "p\u0142uco": 1923, "g\u0142owa": 312, "nie\u017ale": 1396, "zn\u0105\u0107": 105, "zaniechanie": 2871, "minuta": 1957, "wyp\u0142ata": 1883, "sto\u0142owy": 1799, "z\u0142o\u017cy\u0107": 2908, "konwencja": 1902, "nak\u0142adka": 280, "wyprodukowa\u0107": 789, "proscenium": 4693, "Komor": 2927, "towarzyski": 3839, "wcale": 1466, "li\u015b\u0107": 1120, "grzywka": 2263, "pewien": 2999, "taranowa\u0107": 1984, "patronat": 2067, "zwyci\u0119\u017ca\u0107": 1906, "Szczecin": 4744, "pszczelarstwo": 4478, "ci\u0105g": 1312, "zaczyna\u0107": 1740, "roz\u015bmieszy\u0107": 4684, "\u017ale": 781, "reforma": 4010, "\u0142\u0105czy\u0107": 962, "rejon": 2312, "pusha": 768, "temperatura": 988, "startowa\u0107": 2192, "metalowy": 1348, "zasi\u0119gn\u0105\u0107": 3606, "wyczu\u0107": 1368, "p\u0142aszcz": 2685, "siebie": 1777, "apostolski": 2262, "kupno": 118, "szcz\u0119\u015bliwy": 2499, "spok\u00f3j": 2299, "str\u00f3j": 1152, "Ludwinowo": 3316, "kontekst": 4438, "zakwestionowa\u0107": 4741, "luksusowy": 1451, "sprzeczno\u015b\u0107": 4688, "organizowa\u0107": 4538, "bia\u0142ko": 3717, "dzi\u015b": 1896, "fascynuj\u0105cy": 4746, "nada\u0107": 3131, "odst\u0119p": 74, "urok": 975, "entuzjastyczny": 4465, "ma\u0142\u017conek": 2526, "urokliwy": 1433, "nast\u0105pi\u0107": 2470, "przedawnienie": 2320, "od\u015bwie\u017ca\u0107": 1500, "niczym": 656, "wyci\u0105gn\u0105\u0107": 1851, "poprzez": 2797, "27": 1898, "mikrofon": 3992, "klasyczny": 384, "polowa\u0107": 4487, "Johnson": 3462, "tak": 348, "niezwyk\u0142y": 1531, "spija\u0107": 3984, "realizacja": 3729, "\u017cyczenie": 2339, "ulec": 2687, "wiecz\u00f3r": 456, "naczynie": 3944, "RP": 2955, "obawa": 2568, "realia": 3927, "ba\u0142agan": 3120, "pudrowy": 1045, "podawa\u0107": 3106, "zwrot": 1955, "w\u015br\u00f3d": 692, "wzbudza\u0107": 1072, "zdiagnozowa\u0107": 1860, "tu": 67, "ustanowi\u0107": 4227, "dwoi\u0107": 2477, "policyjny": 4505, "pracownik": 2148, "chroni\u0107": 1901, "ubi\u00f3r": 954, "plan": 2356, "spisywa\u0107": 893, "teraz": 1164, "rolniczy": 4379, "sp\u00f3r": 3004, "kultura": 2715, "niezale\u017cnie": 3400, "finanse": 4471, "unijny": 3935, "odzie\u017c": 1469, "usun\u0105\u0107": 1924, "osadzi\u0107": 3868, "korzy\u015b\u0107": 3000, "cz\u0142onek": 2180, "radny": 3237, "mo\u017cliwo\u015b\u0107": 1931, "dzwonko": 779, "bezwarto\u015bciowy": 1953, "min\u0105\u0107": 3814, "cheria": 1704, "kwestia": 929, "barierka": 3494, "dost\u0119pny": 1245, "wi\u015blak": 3915, "du\u017co": 486, "\u015aredzi\u0144ski": 3026, "koronka": 482, "aromatyczny": 4761, "rzuca\u0107": 4202, "gustownie": 771, "spada\u0107": 2486, "zapewnia\u0107": 403, "\u015bl\u0105ski": 3245, "\u201e": 314, "McDonald's": 4778, "rozw\u00f3j": 1750, "trwa\u0142y": 220, "minimalistyczny": 150, "skutek": 2926, "stacjonarny": 1117, "ojciec": 3052, "wprawdzie": 1240, "niekompetencja": 2994, "za\u0142ama\u0107": 2837, "przymusza\u0107": 3613, "\u015bwietny": 95, "po": 223, "czeka\u0107": 934, "konkurencyjny": 4378, "so\u0142tys": 3776, "ufundowa\u0107": 2826, "pokolenie": 3408, "utworzy\u0107": 4186, "francja": 1683, "uj\u0105\u0107": 3684, "m\u0119sko\u015b\u0107": 1612, "mieszka\u0107": 2906, "na\u0142\u00f3g": 1745, "witra\u017cowy": 4636, "\u017cona": 1462, "c\u00f3rka": 1463, "oddzia\u0142": 2205, "hugo": 1139, "rozwydrzy\u0107": 4057, "zgnilizna": 4042, "zestaw": 1344, "pasek": 1651, "par\u0119": 1134, "zwyczajny": 398, "minimalny": 2300, "ch\u0142odzi\u0107": 715, "gotyk": 4634, "serwis": 3835, "rzecznik": 2375, "zaprojektowa\u0107": 1563, "slalomista": 4195, "tyle": 1371, "ufa\u0107": 1711, "pe\u0142ni\u0107": 2323, "prezenta": 545, "spostrze\u017cenie": 1144, "nabo\u017ce\u0144stwo": 3701, "maszyna": 3757, "wyr\u00f3\u017cni\u0107": 1558, "stadium": 2860, "kropelka": 1360, "przetargowy": 2294, "R": 3881, "Kisielewski": 2732, "doda\u0107": 439, "przewidzie\u0107": 3150, "113": 3923, "p\u00f3\u0142autorytarny": 4397, "naprawia\u0107": 3011, "nakielski": 2237, "Cesar": 3937, "korek": 1166, "wsp\u00f3lny": 2094, "thy": 589, "bezrobotny": 4183, "skrzy\u017cowanie": 2267, "zamkn\u0105\u0107": 2567, "ergonomiczny": 329, "widocznie": 3430, "czyni\u0107": 572, "szuka\u0107": 1941, "przysz\u0142o\u015b\u0107": 3018, "Tusk": 1947, "je\u015bliby": 876, "postkomunista": 4102, "makrofotograficzny": 2532, "atrakcyjno\u015b\u0107": 3621, "PiS": 4439, "zburzy\u0107": 3319, "zbli\u017ca\u0107": 2727, "reprezentacja": 4035, "wina": 1935, "nagle": 2425, "dzielnica": 4055, "pralka": 262, "niesamowity": 1238, "wszcz\u0105\u0107": 2187, "czarny": 848, "zabiera\u0107": 2849, "przyjacielski": 2173, "wart": 153, "worek": 2201, "zapewni\u0107": 3234, "dekolt": 254, "zagranica": 3611, "astra": 2404, "arbiter": 2223, "dramatopisarski": 2731, "codzienno\u015b\u0107": 2083, "sanda\u0142owy": 521, "zwi\u0105za\u0107": 2154, "gwa\u0142townie": 3471, "stworzy\u0107": 390, "dysponowa\u0107": 2417, "powa\u017cny": 3035, "obronny": 2362, "sierota": 4416, "uwodzi\u0107": 1229, "dziewictwo": 3848, "og\u0142asza\u0107": 3823, "grzmie\u0107": 3014, "prywata": 2995, "odnotowa\u0107": 2701, "rehabilitacyjny": 3731, "ale": 64, "eternit": 838, "rozwija\u0107": 726, "konkordat": 2952, "aczkolwiek": 1427, "32": 4491, "Kazio": 2190, "cukierek": 1283, "narazi\u0107": 4154, "kiosk": 1242, "aspiracja": 2640, "impreza": 1743, "bombardowanie": 4274, "rz\u0105d": 2872, "pozostawia\u0107": 653, "m": 922, "tamtejszy": 4331, "sportowy": 1151, "wstrz\u0105s": 3282, "dyskretny": 999, "4": 3161, "radomianin": 4582, "carolina": 763, "ropa": 2973, "ciemny": 1206, "konar": 4786, "zawiesi\u0107": 4090, "moralny": 3007, "nadchodzi\u0107": 4575, "negowa\u0107": 4527, "m\u0105dro\u015b\u0107": 4664, "wizyta": 3315, "wymagaj\u0105cy": 1589, "p\u0142yn": 1431, "groteskowo": 1581, "szybko": 783, "no": 902, "r\u017cni\u0119ty": 4763, "spodoba\u0107": 852, "gra": 3892, "nast\u0119pny": 1353, "g\u0142uchy": 3437, "tu\u017c": 3884, "policjant": 1785, "zwykn\u0105\u0107": 1527, "kto": 817, "alkomat": 2946, "dlaczego": 2457, "formowa\u0107": 884, "swoje": 2933, "tytu\u0142": 1384, "promowa\u0107": 4163, "pokaz": 1532, "sanatorium": 4321, "okre\u015blony": 2453, "pi\u0142karski": 4156, "prawdopodobny": 4096, "si": 874, "wywozi\u0107": 2717, "miesi\u0119cznie": 3415, "mierzynek": 3192, "zbli\u017cony": 2769, "bezsporny": 4268, "demokratyczny": 2958, "Rosja": 2123, "urz\u0105dzenie": 2271, "siostra": 1768, "odzwierciedla\u0107": 447, "Paribas": 4468, "drugi": 1220, "centralny": 4602, "szczery": 2033, "mi\u0119kki": 800, "nacjonalizm": 4531, "alba\u0144ski": 4137, "orientalno": 887, "Werynia": 1811, "\u0142ad": 4528, "Palmowy": 4614, "aura": 1169, "m\u0142ody": 300, "jako": 38, "dzida": 4238, "sympatyk": 3751, "delegacja": 2345, "utrwala\u0107": 4453, "aromat": 777, "fahrenhaita": 1555, "zimowy": 477, "zrabowa\u0107": 4326, "depresja": 2692, "plakat": 3698, "liczba": 1747, "przyst\u0119pny": 787, "brunetka": 1291, "Shalit": 4278, "techniczny": 2153, "Formosus": 2427, "wzajemny": 3186, "ku": 646, "ekskluzywny": 1239, "ilu\u017c": 4249, "dawny": 3547, "wezwa\u0107": 1894, "samozaparcie": 1823, "staniczek": 400, "wyra\u017ca\u0107": 3188, ")": 255, "wyj\u0105tkowo": 1247, "g\u00f3rny": 483, "sephora": 1458, "nowoczesny": 367, "warstwa": 3251, "typowo": 878, "uczestnik": 3151, "my\u015ble\u0107": 494, "kilkakrotnie": 3954, "przechodzie\u0144": 1936, "uroi\u0107": 1891, "radykalnie": 4526, "Olewnik": 2009, "sprzedawa\u0107": 2928, "r\u00f3\u017cny": 350, "znalezisko": 2162, "205": 2507, "zaostrzenie": 2740, "surowy": 2583, "globalista": 3015, "Gilad": 4277, "ochrona": 2525, "zmyli\u0107": 1973, "lekcja": 4123, "w\u0142a\u015bciwie": 3208, "starostwo": 3023, "ml": 15, "nastr\u00f3j": 1596, "sejm": 3416, "cena-to": 114, "zach\u0119ci\u0107": 979, "mistrzostwa": 4033, "gatunkowo": 1227, "Dietrich": 4750, "czasami": 1541, "wojskowy": 2761, "pow\u00f3d": 310, "zdrowy": 1848, "lubelski": 4307, "infekcja": 3303, "push-upi\u0107": 1631, "sk\u0105po": 2498, "spotyka\u0107": 181, "o\u017cywczy": 676, "stwierdza\u0107": 3917, "niewiasta": 3847, "wasz": 4323, "apelowa\u0107": 3722, "\u015bwi\u0119ta": 2650, "b\u0142oto": 279, "szczerze": 741, "1893": 3677, "kobieta": 238, "Zatoka": 2887, "r\u00f3\u017ca": 1476, "antyutleniacz": 3942, "my\u015bliwy": 4486, "szyja": 1435, "guct": 977, "mimo": 10, "spekulacja": 4745, "wypatrzy\u0107": 2539, "niewielki": 1925, "Jerzy": 2873, "prowokowa\u0107": 1005, "oraz": 204, "Jagodowy": 3231, "ca\u0142kowicie": 2636, "kawowy": 4769, "schrupa\u0107": 1160, "zajmowa\u0107": 1538, "wyja\u015bni\u0107": 2941, "Jagienka": 4086, "Pieniny": 4563, "wystarczaj\u0105cy": 3328, "samoocena": 3367, "konkretny": 62, "powiew": 3111, "przepi\u0119knie": 1293, "trwa\u0107": 475, "kanciaty": 1167, "\u015bwie\u017co\u015b\u0107": 623, "tw\u00f3j": 1149, "poprawny": 4068, "topnie\u0107": 3553, "zas\u00f3b": 3349, "wyzwolenie": 3712, "dziewczyna": 164, "habilitacyjny": 3129, "zabi\u0107": 1892, "kry\u0107": 3178, "sie\u0107": 757, "uznawa\u0107": 4672, "te\u017c": 620, "postawny": 4736, "stopie\u0144": 990, "pro\u015bba": 2929, "towarzyszy\u0107": 2042, "bilet": 2412, "symetria": 4281, "acquum": 575, "mogi\u0142a": 3705, "Iwona": 4087, "strona": 1221, "maklerski": 4480, "wartburg": 3971, "VIII": 3213, "przepracowa\u0107": 2977, "pojutrze": 2918, "narodowy": 2866, "br\u0105z": 4551, "uzale\u017cni\u0107": 1092, "los": 1826, "nieobecno\u015b\u0107": 3605, "Raue": 2286, "naukowiec": 4243, "jasno\u015b\u0107": 2671, "\u017cywno\u015b\u0107": 2719, "uw\u0142aszczy\u0107": 2613, "po\u017carniczy": 2216, "prezentowa\u0107": 85, "niegrzeczny": 4485, "184": 2206, "senat": 3920, "ubezpieczeniowy": 3460, "Katowice": 3217, "sprawny": 2912, "przyprawia\u0107": 1213, "przywi\u0105zywa\u0107": 2852, "oszpeci\u0107": 886, "temperament": 1112, "\u0141\u00f3d\u017a": 2377, "niepodleg\u0142o\u015b\u0107": 3813, "zwykle": 2859, "feminizm": 3101, "fluorytowy": 3577, "diagram": 3579, "ony": 1, "pami\u0105tka": 4236, "poszuka\u0107": 1051, "podstawowy": 2255, "mi\u0142o\u015bnik": 606, "zab\u00f3jstwo": 2185, "godzina": 991, "Panasewicz": 3067, "rewelacyjny": 919, "opakowa\u0107": 151, "warszawski": 2315, "sesja": 3156, "francuski": 3143, "do\u015bwiadcza\u0107": 3184, "kleina": 218, "ofensywa": 3916, "nadzia\u0107": 3362, "uprawia\u0107": 2129, "teatr": 4698, "pru\u0107": 1251, "struna": 3164, "komunistyczny": 2347, "podr\u00f3ba": 660, "zaledwie": 2227, "butelka": 176, "podobno": 1725, "kompozytor": 1765, "historia": 4124, "lubi\u0107": 243, "kontrast": 4629, "poniewa\u017c": 159, "ko\u015bci\u00f3\u0142": 651, "zdecydowa\u0107": 612, "rz\u0105dz\u0105cy": 2524, "Marta": 3637, "Piotrowy": 2576, "podnieca\u0107": 1081, "organizatorski": 3225, "mi\u00f3d": 519, "przepis": 2586, "gor\u0105cy": 985, "z\u0142y": 1157, "stabilny": 1971, "Centralny": 4279, "Polka": 4375, "!": 155, "dziedzina": 2125, "XIX": 3102, "cenowo": 1586, "izolacja": 2565, "samozwa\u0144czy": 1958, "br\u0105zowy": 1700, "niejednokrotnie": 2578, "wojsko": 4275, "m\u0105\u017c": 536, "design": 276, "nak\u0142ad": 4547, "zatru\u0107": 4406, "internet": 1054, "przew\u00f3d": 3128, "nie\u015b\u0107": 3958, "wtargn\u0105\u0107": 2676, "ranny": 1970, "milion": 2968, "funkcja": 4344, "Norwegia": 4192, "prasa": 2822, "specjalistyczny": 2250, "obietnica": 3142, "perfumowa": 937, "magia": 3135, "gigantyczny": 1035, "zachowa\u0107": 2147, "rozkrzewiony": 4419, "solowy": 4260, "wydekoltowa\u0107": 1485, "uszkadza\u0107": 3300, "odnosi\u0107": 3372, "p\u0142at": 1921, "wie\u0144cowy": 3945, "mysz": 3403, "wyszywa\u0107": 3254, "wybawi\u0107": 3690, "prowincja": 2879, "potrawa": 4213, "wybra\u0107": 2295, "satelitarny": 3076, "wynalazek": 1066, "adresowa\u0107": 3730, "og\u0142osi\u0107": 4711, "oderwa\u0107": 1388, "Essen": 4170, "nazywa\u0107": 2868, "\u015blepy": 4503, "ekonomiczny": 4620, "trwa\u0142o\u015b\u0107": 158, "uczelniany": 3374, "przybywa\u0107": 3469, "oprze\u0107": 2060, "usi\u0105\u015b\u0107": 682, "podzieli\u0107": 4337, "proces": 3293, "dziennie": 3955, "olimpijski": 2456, "politeizm": 3250, "drzewo": 520, "weekend": 3908, "\u015bwi\u0119ty": 1767, "ods\u0142ania\u0107": 4694, "g\u0142\u0119boko": 907, "zawodowo": 3998, "odprawia\u0107": 4524, "por\u00f3wna\u0107": 1457, "whiskey": 1567, "\u017c\u00f3\u0142ty": 1370, "Wasielewski": 4117, "demokracja": 2964, "kilometr": 2131, "spo\u015br\u00f3d": 896, "p\u00f3\u0142noc": 4139, "nadgoni\u0107": 4796, "w\u00f3z": 4118, "okazja": 1762, "ludzko\u015b\u0107": 4298, "sznurek": 1840, "student": 2274, "nota": 1486, "wzrosn\u0105\u0107": 4000, "swieza": 537, "kierunek": 2207, "dziecko": 1828, "uchwa\u0142a": 3241, "prawdopodobie\u0144stwo": 1664, "obni\u017ca\u0107": 2856, "Amerykanin": 3514, "umys\u0142": 4577, "Domatk\u00f3w": 1806, "w\u0142asno\u015bciowy": 3929, "babiarz": 2458, "pomaga\u0107": 1744, "estetyczny": 976, "dwadzie\u015bcia": 2580, "ugodowo\u015b\u0107": 4542, "podczas": 961, "dawa\u0107": 980, "pomidor": 1121, "skomponowa\u0107": 69, "etap": 2383, "biedny": 2030, "Firstwood": 4665, "Freud": 3806, "powabny": 1004, "odp\u0142yn\u0105\u0107": 2679, "kapita\u0142": 3036, "IBM": 4686, "przypomnie\u0107": 3313, "b\u0142onowy": 4094, "dostojny": 506, "zmaga\u0107": 4790, "futrzarski": 4308, "ostatek": 3365, "prze\u017cywa\u0107": 4285, "troska": 2630, "kr\u0105g\u0142o\u015b\u0107": 129, "zaryzykowa\u0107": 4714, "przypomina\u0107": 1147, "pogaw\u0119dka": 2174, "koszula": 662, "zaton\u0105\u0107": 4515, "kraj": 1752, "podobie\u0144stwo": 1097, "jedynie": 550, "reagowa\u0107": 1842, "tenis": 1798, "telekomunikacja": 3001, "r\u0119kaw": 3253, "aborcja": 2986, "chmura": 4574, "kolejno\u015b\u0107": 1347, "k\u0105pa\u0107": 2496, "spokojny": 1731, "optycznie": 1180, "kreacjii": 1662, "poprowadzi\u0107": 3792, "lek": 3397, "zach\u00f3d": 365, "wygrywa\u0107": 4442, "zmniejszy\u0107": 4706, "p\u0142ynny": 1268, "knajpa": 3799, "silny": 225, "waha\u0107": 945, "osobowo\u015b\u0107": 953, "odpowiedzialny": 2149, "niewiele": 4483, "por\u00f3wnywa\u0107": 825, "fotografia": 2529, "wzorek": 1207, "protest": 2997, "Turcja": 2975, "syrenka": 1942, "utrzymywa\u0107": 160, "ogr\u00f3dek": 4024, "upa\u0142": 2825, "azjatycki": 3876, "kwazar": 3594, "australijski": 4402, "wywo\u0142ywa\u0107": 1618, "p\u00f3\u0142fina\u0142": 4168, "wczesny": 607, "versaka": 1438, "odtr\u0105ca\u0107": 1378, "Balcerowicz": 4012, "pa": 903, "j\u0119zykowy": 2391, "znaczny": 1753, "Wehrmacht": 3350, "lider": 3062, "wiadomo": 1590, "zakr\u0119tka": 1146, "gdy\u017c": 19, "pogoda": 4305, "wyja\u015bnia\u0107": 3770, "korzysta\u0107": 1177, "serce": 1212, "wykszta\u0142ci\u0107": 4635, "ostoja": 3842, "kszta\u0142cik": 1341, "d\u0142ugofalowy": 4477, "ma\u0142\u017ce\u0144ski": 1865, "akurat": 1219, "brzeg": 2268, "19": 1897, "obowi\u0105zkowy": 570, "wolno\u015b\u0107": 1277, "urzec": 1420, "prawdopodobnie": 2311, "pa\u0142ac": 2409, "zupa": 4145, "ogromny": 2990, "odwiedzi\u0107": 4121, "standardowo": 3889, "spasowa\u0107": 245, "s\u0142abn\u0105\u0107": 1366, "bra\u0107": 2443, "niby": 355, "zaskoczy\u0107": 1575, "5": 52, "polecenie": 863, "propaganda": 3409, "ubieg\u0142oroczny": 1885, "PZN": 3420, "pornos": 4506, "m\u0119czy\u0107": 326, "kilka": 875, "numer": 1100, "skupia\u0107": 1299, "urodzinowy": 857, "ustali\u0107": 1794, "kusi\u0107": 79, "serdecznie": 1089, "pod": 661, "ofiara": 1950, "wschodni": 4166, "oprawi\u0107": 4765, "akceptacja": 2464, "rozmowa": 1261, "zwyczajnie": 2966, "albo": 3040, "funkcjonariusz": 1963, "imi\u0119": 2869, "for": 1275, "zostawa\u0107": 2321, "prywatyzacja": 3793, "atak": 3395, "widz": 1361, "dowolny": 2450, "bi\u0107": 1938, "powsta\u0107": 2842, "ci\u0119\u017car": 2857, "dru\u017cyna": 3426, "\u0142adny": 328, "wi\u0119cej": 760, "90": 2372, "zniewoli\u0107": 1185, "wszech\u015bwiat": 3590, "kontynuowa\u0107": 4009, "zgodnie": 2197, "rozda\u0107": 4029, "bezpowrotnie": 3628, "leczy\u0107": 1911, "zdarzenie": 3212, "gminny": 4587, "za\u017carty": 3445, "przewodnicz\u0105cy": 2344, "g\u0142owica": 2489, "bezp\u0142atny": 1780, "bie\u017c\u0105cy": 3752, "genialny": 1699, "lodowy": 3818, "maluch": 4794, "katedra": 3266, "majteczki": 1715, "obrazowa\u0107": 1048, "ekologiczny": 4449, "ci\u0105g\u0142y": 2155, "budynek": 2304, "Joanna": 2569, "potem": 1813, "Faust": 4571, "soczysty": 1444, "zazwyczaj": 3610, "dawca": 3144, "\u015brodkowo": 1323, "7": 964, "mi\u0142o": 4535, "wyda\u0107": 613, "odrobinka": 490, "kolosalny": 2491, "ograniczenie": 3829, "rock'n'rollowy": 3746, "zdarza\u0107": 904, "poca\u0142owa\u0107": 4064, "\u017ceby": 1621, "oddzielnie": 4215, "produkcyjny": 4702, "obrotowy": 4624, "operacja": 3020, "jab\u0142onny": 4207, "kamera": 3565, "liberalny": 4642, "pope\u0142ni\u0107": 2014, "gwarancja": 3708, "czekolada": 35, "plama": 791, "twierdzi\u0107": 2561, "by\u0142y": 2021, "17": 3506, "\u017ceglowa\u0107": 3298, "\u017celazny": 4680, "pojedynek": 3655, "wsp\u00f3\u0142udzia\u0142": 3832, "szczeg\u00f3lnoscia": 1290, "or\u0119dzie": 2099, "mianowicie": 1029, "indagacja": 2726, "dzia\u0142a\u0107": 487, "kolonia": 3110, "u\u015bmiech": 4147, "\u015bredniowiecze": 3807, "wbija\u0107": 1108, "walczy\u0107": 2744, "konkurencja": 4350, "pikn\u0105\u0107": 4601, "stanowisko": 1880, "my\u0107": 4216, "paczula": 522, "indywidualny": 339, "tarcza": 4239, "dealer": 4443, "handlowy": 3851, "odniesienie": 2646, "nie": 56, "ciuch": 1440, "zapis": 2809, "sprytny": 1940, "oskar\u017cony": 2183, "mn\u00f3stwo": 1583, "rekompensowa\u0107": 4534, "idealny": 128, "sadza": 3457, "prze\u0142ama\u0107": 3753, "przywi\u0105za\u0107": 1839, "zapowiada\u0107": 4047, "Wielki": 3321, "alternatywny": 3454, "platformers": 3031, "widzie\u0107": 1398, "odlewa\u0107": 4550, "go\u015b\u0107": 2225, "nagroda": 1884, "aksjologiczny": 4671, "ogr\u00f3d": 627, "u\u017cytek": 680, "niekt\u00f3ry": 638, "poza": 563, "rywalizowa\u0107": 4586, "las": 927, "\u015bledztwo": 2384, "flotylla": 2472, "ASP": 4669, "tysi\u0105c": 2027, "rocznica": 1763, "fatalny": 2494, "przyczyna": 1966, "macocha": 3355, "dynamiczny": 3925, "smutny": 4659, "kostium": 4148, "komplement": 436, "obfity": 1489, "lwowski": 2897, "bieda": 3089, "zwierz\u0119": 3136, "p\u00f3j\u015b\u0107": 2801, "dost\u0119p": 3284, "ca\u0142o\u015b\u0107": 1597, "pink": 1723, "bawe\u0142na": 4347, "przej\u015bciowy": 4364, "problem": 960, "owocowy": 354, "kiedy": 194, "religia": 3248, "dzieka\u0144ski": 3912, "ten": 46, "II": 2122, "metaboliczny": 2862, "nast\u0119pnie": 3974, "nadzieja": 1994, "fundusz": 4270, "s\u0142ysze\u0107": 753, "wydajny": 702, "prawda": 1127, "drogowy": 2307, "niemal\u017c": 805, "zacz\u0105\u0107": 2548, "ustanawia\u0107": 4666, "wydobycie": 4729, "egoistyczny": 3801, "sprawia\u0107": 122, "wydajno\u015b\u0107": 633, "rywal": 297, "Wielkopolska": 2934, "naom": 1684, "muzeum": 2827, "uspokoi\u0107": 3850, "wojew\u00f3dzki": 3146, "maj": 2134, "sk\u0142onny": 2608, "ekscytacja": 637, "post\u0119p": 3803, "samotniczka": 3320, "rewelacyjan": 1439, "Madzia": 2055, "jasno": 4343, "Biskupice": 3660, "studia": 3081, "naw\u00f3z": 2904, "muzyka": 1648, "byly\"chanell\"-oszalalam!teraz": 1358, "egzemplarz": 2416, "ponadczasowy": 188, "\u015bredni": 1544, "wazonik": 780, "okr\u0119gowy": 2376, "ankieta": 4772, "niekomfortowy": 1521, "wygl\u0105da\u0107": 125, "oferta": 2296, "przyk\u0142ad": 4670, "obcokrajowiec": 1870, "pisa\u0107": 441, "wiejski": 1805, "Kozieg\u0142owy": 3695, "zagadnienie": 3221, "intensywno\u015b\u0107": 1217, "uczestniczy\u0107": 2982, "socjalny": 3513, "choinka": 1423, "nietrze\u017awo\u015b\u0107": 1969, "Mazgaj": 2210, "skomplikowany": 1837, "samiec": 891, "salon": 4743, "tradycja": 450, "energiczny": 140, "seks": 425, "Mory\u0144": 3963, "spoczywa\u0107": 1772, "touch": 1721, "g\u0142osowanie": 2326, "eksmitowa\u0107": 3009, "z\u0142o\u017cony": 3030, "bok": 3088, "hotel": 2001, "przerwa\u0107": 2283, "wykazywa\u0107": 3038, "porozumienie": 4256, "trapi\u0107": 2785, "1991": 2331, "ma\u0142olitra\u017cowy": 4569, "artysta": 2079, "wysokogatunkowy": 470, "gospodarczy": 1751, "Stach": 3790, "tekstilandia": 3525, "morski": 879, "najpierw": 2708, "grozi\u0107": 2962, "papier": 4608, "Light": 186, "versac": 1030, "upragniony": 3631, "szafa": 2506, "ramy": 2638, "odczu\u0107": 2620, "zabezpieczenie": 3512, "kapitalista": 3016, "Kcynia": 2228, "obs\u0142uga": 3509, "domaga\u0107": 1878, "galaktyka": 3578, "dodatek": 1265, "zrzeszenie": 3421, "konserwatywnie": 2407, "rozwi\u0105zanie": 2515, "oddawa\u0107": 2621, "d\u0142ugotrwa\u0142y": 401, "Jarle": 4190, "pustka": 2759, "kap\u0142an": 2644, "cz\u0119\u015b\u0107": 484, "wiadomo\u015b\u0107": 3425, "Pale\u0144": 2335, "zbiera\u0107": 1703, "UP": 4357, "gwizdek": 2222, "tradycyjnie": 3886, "radosny": 4146, "melon": 1447, "wraz": 1920, "perfum": 491, "kondycja": 3782, "water": 172, "znacznie": 1334, "rysowa\u0107": 4549, "z\u0142o\u015b\u0107": 3438, "cos": 605, "sprawa": 1693, "obcy": 766, "J`adore": 396, "zaw\u00f3d": 2130, "zdanie": 2590, "z\u0142o\u017ce": 4730, "udawa\u0107": 2459, "specjalista": 4467, "herbaciany": 3548, "dukt": 4783, "chocia\u017c": 784, "radzi\u0107": 799, "opbok": 1208, "irga": 4418, "obywatel": 2542, "r\u00f3wny": 4583, "CSiK": 2707, "zapi\u0119cie": 444, "zakocha\u0107": 2634, "u\u017cywa\u0107": 195, "figlarny": 1284, "audi": 4495, "\u0142up": 2877, "Huntington": 2776, "coco": 432, "bankowo\u015b\u0107": 4709, "sprawiedliwo\u015b\u0107": 3419, "dr\u017ce\u0107": 2178, "\u015br\u00f3dziemnomorski": 601, "lampa": 3347, "rani\u0107": 796, "l\u0119k": 2631, "rozsi\u0105\u015b\u0107": 2143, "Tybet": 3546, "rutynowy": 4354, "zabariwienie": 539, "mililitr": 1442, "w\u0142oszczowski": 4591, "Mickiewicz": 2439, "efektywny": 1091, "jako\u015b": 1999, "ca\u0142owa\u0107": 3715, "kszta\u0142ci\u0107": 2510, "Gawron": 3003, "przylega\u0107": 883, "tata": 1412, "Kamil": 1976, "aposto\u0142": 2643, "prawie": 3887, "UW": 4356, "mistrz": 2878, "zamach": 2737, "nuta": 191, "trud": 3864, "rzeczywisto\u015b\u0107": 2625, "posiad\u0142o\u015b\u0107": 4084, "wyjtakowy": 1560, "zaj\u015b\u0107": 4247, "zwyci\u0119stwo": 2720, "mi\u0142y": 737, "Hrycyna": 4329, "dominowa\u0107": 1446, "modny": 1076, "kolekcja": 1689, "wypada\u0107": 1587, "rodziaje": 950, "pomimo": 861, "zabawa": 2156, "niepospolity": 1163, "poszczeg\u00f3lny": 3108, "niehistonowy": 4100, "post\u0119powa\u0107": 1866, "sztych": 3259, "ukonstytuowa\u0107": 2350, "wydrze\u0107": 2880, "Korzeniowski": 3877, "fascynacja": 2635, "zas\u0142ugiwa\u0107": 471, "profesor": 3132, "wyst\u0119p": 2709, "upiec": 2337, "chcie\u0107": 424, "luneta": 2674, "ciekawy": 227, "pasmo": 2158, "poprzedni": 3335, "sympatyczny": 3384, "herrero": 764, "pi\u0119kno": 1509, "dozna\u0107": 3644, "poszukiwa\u0107": 2101, "kreator": 4752, "zazdro\u015bci\u0107": 1641, "wielko\u015b\u0107": 3162, "atomizer": 20, "tanio": 1553, "nowy": 201, "gazowy": 3599, "urodzenie": 1748, "regres": 2963, "obdarzy\u0107": 708, "ekspozycja": 3574, "romantyczka": 859, "wymkn\u0105\u0107": 3516, "potwierdza\u0107": 1858, "zbyt": 288, "studnia": 4082, "mocno": 391, "nutka": 1517, "op\u0142ywa\u0107": 819, "porz\u0105dnie": 1310, "model": 542, "cel": 2370, "chyba": 50, "poleca\u0142y": 1656, "porani\u0107": 3630, "od": 51, "wiedzie\u0107": 892, "bo": 412, "represyjny": 2742, "po\u0142udnie": 2132, "odpad": 3084, "nerwy": 2836, "je\u015b\u0107": 1987, "cukierkowy": 1013, "afrodyzjak": 806, "podra\u017cnia\u0107": 57, "udowodni\u0107": 2246, "adidas": 1390, "niew\u0105tpliwie": 2414, "zpach": 352, "metr": 2884, "dramatyczny": 3646, "pcha\u0107": 3463, "znajdywa\u0107": 1049, "wydarzenie": 3153, "przegrupowanie": 2363, "sam": 472, "dochodzenie": 2186, "przebojowy": 1673, "technologia": 3993, "autobus": 3659, "opala\u0107": 2247, "saga": 1559, "marka": 217, "alkoholik": 2698, "proponowa\u0107": 1050, "na": 17, "informacja": 3387, "doprowadza\u0107": 3118, "zami\u0142owanie": 2756, "gruntowny": 2705, "bunt": 3439, "mylnie": 3246, "znajdowa\u0107": 2577, "ma\u0142y": 526, "nosi\u0107": 640, "gr\u00f3d": 4051, "\u015bciga\u0107": 1786, "mi\u0119dzy": 75, "przeciwny": 4219, "reklama": 3995, "pomi\u0119dzy": 1007, "oszcz\u0119dny": 275, "zaanga\u017cowanie": 4160, "ani": 492, "gustowa\u0107": 1627, "Kujawy": 2876, "bergamotek": 1474, "zabawi\u0107": 3318, "krzy\u017c\u00f3wka": 2438, "zastaw": 1954, "Gemini": 3600, "patrze\u0107": 2089, "odby\u0107": 2229, "zw\u0142oki": 3882, "pozazdro\u015bci\u0107": 1175, "zawy\u0107": 3410, "rozszerza\u0107": 2589, "jarski": 4618, "zdj\u0119cie": 463, "niezwyci\u0119\u017cony": 4679, "st\u0105pa\u0107": 392, "zr\u00f3\u017cnicowa\u0107": 695, "intrygowa\u0107": 694, "zmys\u0142owo\u015b\u0107": 1188, "opisa\u0107": 2514, "3": 750, "przerodzi\u0107": 1912, "obowi\u0105zek": 2256, "m\u0142otek": 4780, "100": 972, "flakon": 259, "zasypa\u0107": 1889, "realizm": 2864, "zima": 1363, "us\u0142uga": 2195, "zesp\u00f3\u0142": 592, "karaoke": 2716, "zdrowie": 4002, "p\u00f3\u0142": 1110, "bystro\u015b\u0107": 4645, "Korea": 3826, "upstrzy\u0107": 1159, "Grodzicki": 2288, "Kowalewko": 2236, "zapowiedzie\u0107": 2260, "g\u00f3rniczy": 1876, "osiedle": 3510, "wpada\u0107": 4660, "12": 2979, "bistonosz": 1210, "widownia": 4696, "poz\u00f3r": 209, "gdzie": 1771, "pr\u00f3g": 1757, "\u015bmier\u0107": 1764, "zabra\u0107": 2353, "pilny": 3296, "zawaha\u0107": 4113, "marzec": 4518, "silnie": 3123, "kierownik": 2231, "nierozerwalnie": 2077, "Henry": 2418, "trudno": 59, "Zamoyski": 4567, "toaletowy": 168, "zmieni\u0107": 2310, "u\u017cywka": 4210, "otoczy\u0107": 1691, "\u015brodek": 1325, "py\u0142owy": 3597, "wiec": 696, "kontrolowa\u0107": 3573, "Morta": 3762, "przydatny": 1661, "passat": 3290, "plantator": 1859, "podobny": 1499, "halucynogenny": 4211, "dostawa\u0107": 963, "dziedzictwo": 3808, "szczeg\u00f3lno\u015b\u0107": 1063, "przyrz\u0105dza\u0107": 2017, "smaczny": 2816, "powr\u00f3t": 4231, "przypadek": 108, "codny": 281, "wsuwa\u0107": 2116, "niewygodny": 1328, "postawi\u0107": 1932, "prym": 720, "rami\u0105czko": 246, "pochwali\u0107": 1425, "tesko": 3524, "unosi\u0107": 460, "ukierunkowa\u0107": 4641, "gaz": 1983, "ustawia\u0107": 3568, "stycze\u0144": 4516, "le\u015bny": 4782, "tam": 1855, "poca\u0142unek": 3223, "mankament": 115, "ziemia": 393, "oto": 2743, "ostry": 992, "szkoleniowy": 4581, "chodzi\u0107": 180, "legitymacja": 1869, "nieziemski": 1417, "wytrzyma\u0142y": 324, "jestcudowny": 1628, "ogarnia\u0107": 3436, "wniosek": 3130, "matura": 3080, "straci\u0107": 2063, "doznanie": 3175, "wino": 1857, "65-letni": 3618, "b\u0142otnik": 4196, "windowa\u0107": 4469, "dolega\u0107": 1135, "toalet-wobeca": 1497, ".\u015alicznie": 1727, "trubadur": 3844, "nami\u0119tno\u015b\u0107": 2629, "kol\u0119da": 3311, "Valls": 2259, "r\u00f3\u017c": 568, "bandera": 4519, "pla\u017ca": 619, "pierwszy": 138, "wyr\u00f3wnawczy": 4475, "porusza\u0107": 4788, "Czarzasty": 4653, "godny": 530, "os\u0105dzi\u0107": 2322, "miara": 1155, "czynny": 2910, "mamrota\u0107": 3990, "przeczesywa\u0107": 4276, "intuicyjny": 4639, "podpisa\u0107": 3960, "technika": 3222, "wyr\u00f3\u017cnia\u0107": 399, "teren": 3149, "aktualny": 3220, "Downing": 3392, "sto": 1441, "\u0142apa": 3982, "znakomity": 1201, "cyfrowy": 3074, "kr\u00f3lik": 3838, "trzeci": 1279, "tczewski": 2713, "zachwyci\u0107": 1709, "jesienny": 4420, "klasyka": 92, "wyraz": 3745, "przyp\u0142aci\u0107": 1977, "oddzia\u0142ywowa\u0107": 1579, "przecudowny": 974, "ZKP": 3449, "k\u0105piel": 224, "odkszta\u0142ca\u0107": 1726, "utrzyma\u0107": 2520, "ca\u0142kiem": 590, "konserwatorski": 4355, "doniesienie": 2909, "1994": 2983, "supermarket": 3148, "otwarcie": 2894, "mademoisella": 433, "lato": 573, "u\u0142atwi\u0107": 3693, "kuchenno": 3861, "nami\u0119tny": 1479, "polityczny": 2959, "utrata": 3716, "rynek": 169, "przewidywa\u0107": 4651, "esencjonalny": 1449, "Mary": 4722, "wyci\u0105\u0107": 908, "wr\u00f3ci\u0107": 2000, "czy\u017c": 2509, "przypadkowy": 1568, "przylgn\u0105\u0107": 4348, "cud": 3170, "zasklepia\u0107": 4221, "brygadier": 4425, "o": 45, "mo\u017ce": 235, "przest\u0119pczo\u015b\u0107": 4370, "j\u0105dro": 3591, "proteolityczny": 4098, "Bill": 3539, "tw\u00f3rczy": 3672, 